{"translation-revision-date":"2023-02-28 09:21:46+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Yoast's recommended reading list":["Lista de lecturas recomendadas por Yoast"],"An error occurred while calculating your content: %s":["Ocurrió un error mientras se calculaba tu contenido: %s"],"This functionality is disabled in staging environments.":["Esta funcionalidad está deshabilitada en entornos de prueba."],"Help us to analyze your site by running the site analysis below.":["Ayudanos a analizar tu sitio ejecutando el análisis de sitio debajo."],"We would like to show you insights into content that we feel could use improving.":["Nos gustaría mostrarte información sobre el contenido que creemos que podría mejorar."],"No data to show yet":["Aún no hay información para mostrar"],"Site analysis is disabled for non-production environments.":["El análisis de sitio está desactivado para entornos de no-producción."],"Stop site analysis":["Interrumpir análisis de sitio"],"Show %1$s more...":["Mostrar %1$s más..."],"Open editor":["Abrir en el editor"],"Add focus keyphrase":["Agregar frase clave objetivo"],"Most of your posts and pages haven't been analyzed yet. Help us to analyze your content by opening and updating it. Clicking the 'Open editor' button will open the editor in a new browser tab. Make sure to click 'Update' at the top of that page.":["La mayoría de tus publicaciones y páginas aún no se analizaron. Ayudanos a analizar tu contenido abriéndolo y actualizándolo. Al hacer clic en el botón 'Abrir editor' se abrirá el editor en una nueva pestaña del navegador. Asegurate de hacer clic en 'Actualizar' en la parte superior de esa página."],"Most of your posts and pages don't have a focus keyphrase yet. Help us to analyze your content by adding focus keyphrases. Below, we ordered your posts and pages on the highest number of incoming links, so you can start adding focus keyphrases for your most important content first.":["La mayoría de sus publicaciones y páginas aún no tienen una frase clave objetivo. Ayudanos a analizar tu contenido agregando frases clave de enfoque. A continuación, ordenamos sus publicaciones y páginas en la mayor cantidad de enlaces entrantes, para que puedas comenzar a agregar frases clave objetivo para tu contenido más importante primero."],"Posts and pages that haven't been analyzed (%1$s)":["Publicaciones y páginas que no fueron analizadas (%1$s)"],"Posts and pages without a focus keyphrase (%1$s)":["Publicaciones y páginas sin frase clave objetivo (%1$s)"],"Your site has no content with incoming links left to display here.":["Tu sitio no tiene contenido con enlaces entrantes para mostrar acá."],"Restore hidden items":["Restaurar elementos escondidos"],"Highest number of incoming links":["Mayor número de enlaces entrantes"],"Congratulations! All of your content has a green SEO score!":["¡Felicitaciones! ¡Todo tu contenido tiene un puntaje SEO verde!"],"Your site has no content with SEO scores left to display here.":["Tu sitio no tiene contenido con puntuaciones SEO que mostrar acá."],"You've disabled the 'SEO analysis' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the SEO score of your content":["Deshabilitaste la función 'Análisis SEO'. Habilitá esta función en la %1$sPestaña de funciones%2$s si querés que calculemos el puntaje SEO de tu contenido"],"Lowest SEO scores":["Puntajes SEO más bajos"],"An error occurred: %s":["Ocurrió un error: %s"],"You have hidden all items from this list, so there is no content left to display here.":["Escondiste todos los elementos de esta lista, así que no hay contenido para mostrar acá."],"Add links":["Agregar enlaces"],"You've disabled the 'Text link counter' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the number of links in your content":["Deshabilitaste la función 'Contador de enlaces de texto'. Habilitá esta función en la %1$sPestaña de funciones%2$s si querés que calculemos el números de enlaces en tu contenido"],"Lowest number of incoming links":["Número de enlaces entrantes más bajo"],"Congratulations! All of your content has a green readability score!":["¡Felicitaciones! ¡Todo tu contenido tiene un puntaje de legibilidad verde!"],"Your site has no content with Readability scores left to display here.":["Tu sitio no tiene contenido con puntuaciones de legibilidad que mostrar acá."],"Improve":["Mejorar"],"You've disabled the 'Readability analysis' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the Readability score of your content":["Deshabilitaste la función 'Análisis de legibilidad'. Habilitá esta función en la %1$sPestaña de funciones%2$s si querés que calculemos el puntaje de legibilidad de tu contenido"],"Restore all hidden items":["Restaurar todos los elementos escondidos"],"Restore last hidden item":["Restaurar el último elemento escondido"],"Refresh data":["Actualizar datos"],"Last refreshed: %d min ago":["Última actualización: hace %d minuto","Última actualización: hace %d minutos"],"An error occurred while fetching the suggested links list: %s":["Hubo un error al obtener la lista de enlaces sugeridos: %s"],"Start writing a new post":["Empezar a escribir una nueva entrada"],"Don't know where to start? Have a look at our recommended reading list!":["¿No sabés por dónde empezar? ¡Mirá nuestra lista de lectura recomendada!"],"keyword strategy, site structure and copywriting.":["estrategia de palabras clave, estructura del sitio y redacción."],"There are three major elements you need to consider when writing good content for SEO:":["Hay tres elementos principales que necesitás considerar cuando escribís buen contenido para SEO:"],"You need to have more content on your site to make your website rank well in the search engines.":["Necesitás tener más contenido en tu sitio para hacer que tu sitio web se posicione bien en los motores de búsqueda."],"Start writing content!":["¡Comenzar a escribir contenido!"],"You've disabled features that are needed to show data":["Desactivaste funciones que son necesarias para mostrar datos"],"Error stack trace":["Seguimiento de la pila de errores"],"Response":["Respuesta"],"Error message":["Mensaje de error"],"Status code":["Código de estado"],"Request method":["Método de solicitud"],"Request URL":["URL de solicitud"],"Error details":["Detalles del error"],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Esta característica incluye y reemplaza el contador de enlaces de texto y el análisis de enlaces internos"],"(Opens in a new browser tab)":["(Se abre en una nueva pestaña del navegador)"],"Loading...":["Cargando..."],"Close":["Cerrar"],"Edit":["Editar"]}},"comment":{"reference":"js\/dist\/indexables-page.js"}}